<ul class="page_list">
  <li>
    <div class="lt" />
    <div class="rt">
      <h3>보라색 나비 벨리 이벤트</h3>
      <span>장소<small>|</small>가오슝시 지역의 마오린 구</span>
      <p>
        매년 12월부터 이듬해 3월에 걸쳐서 열리는 이벤트입니다. 이 시기가 되면<br
        />
        100만 마리나 되는 나비들이 겨울을 나기 위해 바다를 건너 날아옵니다.
        <br />
        나비들이 겨울을 나기 위해 날아오는 이 현상은 세계에서 단 두 곳에서 밖에
        <br />
        볼 수 없는 풍경이기 때문에 대만의 매력이며 자랑이 되고 있습니다 .<br />
        100만 마리 이상의 나비들이 오오타케 산기슭에서 겨울을 넘어오는 아름다운
        <br />
        풍경을 볼수 있습니다. 이 신비한 광경은 많은 관광객들에게 큰 호평을 받고 있습니다.
        <br />
        겨울 새벽에 아침 해가 뜨면 나비들의 날개에 햇살이 비쳐 더욱 환상적입니다.
        <br />
        산 속의 계곡 근처에서 겨울을 나는 나비들은 보고 있는 사람들의 마음까지 편안하게
        <br />
        만들어 줄 정도입니다. 1년에 한번 밖에 볼 수 없는 장엄한 광경이므로 이 계절에
        <br />
        대만에 가신다면 놓치지 말고 꼭 보시는 것을 추천합니다.
      </p>
    </div>
  </li>
</ul>

<style>
</style>
